[
  { "id": 1, "name": "Acondicionador - Seyt칰", "description": "Brinda acondicionamiento y cuidado diario. F칩rmula hidratante. Vitalidad, brillo y suavidad. Ideal para todo tipo de cabello, incluyendo cabello te침ido o maltratado. Enriquecido con extracto de Omniplus y trigo hidrolizado que acondicionan y brindan humectaci칩n al cabello", "image": "/images/products/product_1.jpg", "price": 17009, "stock": 1, "category": "capilar" },

  { "id": 2, "name": "Shampoo - Seyt칰", "description": "Con 27 ingredientes naturales para estimular el crecimiento y la regeneraci칩n capilar.Fortalece el cuero cabelludo. Aporta brillo, suavidad y flexibilidad al cabello. Recupera volumen y densidad. Contiene biotina y bergamota Licopeno, arandono rojo, vitaminas, minerales y extractos herbales 游PRODUCTOS BOT츼NICO HIPOALERG칄NICO Y VEGANO游", "image": "/images/products/product_2.jpg", "price": 1420, "stock": 97, "category": "capilar" },

  { "id": 3, "name": "Suero contorno de ojos", "description": "( Ayuda a bolsas - ojeras - patitas de gallo) Contiene 치cido hialuronico, peptides, jojoba hidrolizada, vitaminas c y e ( potentes antioxidantes que causan UN ASOMBROSO EFECTO LIFTING INMEDIATO).", "image": "/images/products/product_3.jpg", "price": 13109, "stock": 56, "category": "corporal" },

  { "id": 4, "name": "Espuma de limpieza", "description": "Contiene Moringa, aloe Vera, bromuro y algas alaria para que Aclara  la piel instant치neamente. Con su uso constante la tonalidad de tu piel se ir치 aclarando hasta la tonalidad m치s clara de manera natural. Hidrata y Oxigena la piel, esto ayuda a que retraces el proceso de envejecimiento. Contiene poderosos antioxidantes como Vitamina C y Moringa que ayudar치n a mejorar el aspecto de tu piel desde la primera aplicaci칩n.", "image": "/images/products/product_4.jpg", "price": 7600, "stock": 77, "category": "corporal" },

  { "id": 5, "name": "Suero facial hidratante", "description": "Recupera los niveles de hidrataci칩n. Previene y reduce la apariencia de las l칤neas de expresi칩n y arrugas. Aporta firmeza y elasticidad a la piel. Promueve la creaci칩n del col치geno y la elastina que sostienen y dan soporte a la piel.", "image": "/images/products/product_5.jpg", "price": 11856, "stock": 80, "category": "corporal" },

  { "id": 6, "name": "Exfoliante Facial", "description": "Proporciona una limpieza profunda. Formulada para todo tipo de piel. Tiene una textura granulosa. Permite una exfoliaci칩n intensa retirando las c칠lulas muertas. Contribuye a hidratar y revitalizar la piel", "image": "/images/products/product_6.jpg", "price": 17133, "stock": 43, "category": "corporal" },

  { "id": 7, "name": "Crema Hidratante", "description": "Renueva tu piel mientras duermes. Colabora retrasando los signos de la edad. Protege los niveles de col치geno e hidrataci칩n de la piel. Hidrataci칩n y suavidad para una piel con mayor vitalidad. Mejora la elasticidad de la piel", "image": "/images/products/product_7.jpg", "price": 17245, "stock": 11, "category": "corporal" },

  { "id": 8, "name": "Omniplus Gel", "description": "Potente efecto antioxidante, es decir, que retrasa el envejecimiento de tu piel Disminuye las manchitas que suelen aparecer producto de la sobre exposici칩n constante al sol. Elimina los brotes de ese molesto acn칠, que vienen dados de las impurezas acumuladas en tu piel. Poderoso regenerador de piel, ideal para estr칤as, quemaduras y cicatrices. Eficaz Antihongos para pies", "image": "/images/products/product_8.jpg", "price": 3661, "stock": 70, "category": "corporal" },

  { "id": 9, "name": "Rimel - Seyt칰", "description": "M치ximo alargamiento de las pesta침as. Da volumen. Brinda un acabado natural. Es libre de grumos. Tiene un color intenso. Su secado es r치pido. Es f치cil de retirar por que es a base de agua.", "image": "/images/products/product_9.jpg", "price": 17308, "stock": 99, "category": "maquillaje" },

  { "id": 10, "name": "Base l칤quida - Seyt칰", "description": "", "image": "/images/products/product_10.jpg", "price": 5971, "stock": 26, "category": "maquillaje" },

  { "id": 11, "name": "Labial - Seyt칰 U5", "description": "Larga duraci칩n 24h. Secado r치pido. Delicioso aroma. A prueba de agua. Nuestra l칤nea de cosm칠ticos no experimenta con animales", "image": "/images/products/product_11.jpg", "price": 3210, "stock": 89, "category": "maquillaje" },

  { "id": 12, "name": "Maquillaje compacto", "description": "Posee suero con 츼cido Hialur칩nico y Hidrataci칩n profunda. Maquillaje Up+ FP 15 Col치geno. Hidrolizado, acabo homog칠neo y mate. Maquillaje 2 en 1 h칰medo o seco, textura ultra fina y controla el brillo de la piel. La cosm칠tica es libre de crueldad animal, libre de parabenos, resistente al agua, sudor y son hipoalerg칠nicos", "image": "/images/products/product_12.jpg", "price": 1298, "stock": 61, "category": "maquillaje" },

  { "id": 13, "name": "Omnilife Homo Plus", "description": "", "image": "/images/products/product_13.jpg", "price": 7003, "stock": 69, "category": "suplementos" },

  { "id": 14, "name": "Omnilife Aqt칰a", "description": "Regula presi칩n arterial. Limpia la sangre Y Ri침ones. Ayuda con colitis Y Gastritis. Limpia el colon y desinflama el vientre. Elimina el mal aliento. Sacas todos los desechos y el sarro intestinal  del cuerpo, que generan T칩xinas y afectan otros 칍rganos. Mejora tu piel (coenzima de QH). Activa tu Circulaci칩n y Oxigenaci칩n. Elimina la grasa convirti칠ndola en Energ칤a... El producto es de origen natural.游 Caja: 30 sobres", "image": "/images/products/product_14.jpg", "price": 12200, "stock": 55, "category": "suplementos" },

  { "id": 15, "name": "Omnilife ThermogenTea", "description": "Posee Cromo, nutriente encargado de disminuir la probabilidad que desarrolles diabetes y enfermedades cardiovasculares. Ayuda con el proceso de digesti칩n, evitando que sufras del terrible estre침imiento. TERMOG칄NICO: convierte las grasas y az칰cares de tu cuerpo en energ칤a. Ayuda a controlar la ansiedad.", "image": "/images/products/product_15.jpg", "price": 14859, "stock": 19, "category": "suplementos" },

  { "id": 16, "name": "Omnilife Cafezzino", "description": "CAFEZINO PLUS contiene cafe verde que funciona como un poderoso antioxidante que ayuda a disminuir el porcentaje de grasa en el cuerpo, incluso en aquellas zonas m치s complejas de tonificar y modelar. Insulina de agave que ayuda a disminuir la resi칩n arterial. Endulzado con estevia, cero calorias. Caja con 30 sobres", "image": "/images/products/product_16.jpg", "price": 18704, "stock": 48, "category": "suplementos" }
]